/* Class = "NSWindow"; title = "Perspectives"; ObjectID = "30"; */
"30.title" = "透视";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Shortcuts for common commands"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "常用命令快捷键";

/* Class = "NSButton"; ibShadowedToolTip = "Shortcuts for common commands"; ObjectID = "33"; */
"33.ibShadowedToolTip" = "常用命令快捷键";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add a new perspective"; ObjectID = "34"; */
"34.ibExternalAccessibilityDescription" = "添加新透视";

/* Class = "NSButton"; ibShadowedToolTip = "Add a new perspective"; ObjectID = "34"; */
"34.ibShadowedToolTip" = "添加新透视";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide perspective settings"; ObjectID = "141"; */
"141.ibExternalAccessibilityDescription" = "显示或隐藏透视设置";

/* Class = "NSBox"; title = "Box"; ObjectID = "1167"; */
"1167.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "rdq-La-mmK"; */
"rdq-La-mmK.title" = "Table View Cell";